<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки шапки сайта
    |--------------------------------------------------------------------------
    */
    'captions' => [
        'no_gallery' => 'Без галереї',
    ],
    'text' => [
        'description' => 'Олір Резорсіз є&nbsp;одним з&nbsp;провідних наливних терміналів України.
        Термінал — головна ланка в&nbsp; ланцюжку поставок олії між експортерами та &nbsp;споживачами на&nbsp;зарубіжних ринках.
         Олір Резорсіз надає послуги з&nbsp; приймання, зберігання і відвантаження рослинних олій в&nbsp; експортному та&nbsp;імпортному напрямах в&nbsp; порту «Чорноморськ».',
        'tooltips' => [
            'capacity' => 'Потужності одноразового зберігання становлять 100&nbsp;000&nbsp; мт',
            'leader' => 'Олір Ресорсіз &nbsp;&mdash; найбільший термінал з&nbsp;постачання олії до Китаю, Індії. Близько&nbsp35&nbsp% відвантажень до&nbsp Китаю з&nbspУкраїни.',
            'geo' => '&laquo;Порт Чорноморськ&raquo знаходиться у вигідному географічному розташуванні у порівнянні з середніми та великими ОЄЗ України.'
        ],
        'about' => [
            'left' => [
                'top' => 'Потужності одноразового зберігання становлять <span>100&nbsp;000</span>&nbsp;мт',
                'text' =>
                    '<p>&laquo;Порт Чорноморськ&raquo; знаходиться у вигідному географічному розташуванні у&nbsp;порівнянні з&nbsp;ередніми та&nbsp;великими ОЄЗ України.</p>'
            ],
            'right' => [
                'top' => '<span>35%</span> 35% відгрузок до &nbsp;Китаю з&nbsp;України',
                'text' =>
                    '<p>Олір Резорсіз&nbsp;&mdash; найбільший термінал для відвантажень олії в&nbsp;Китай та Індію.</p>'
            ],
            'center' => [
                'deep' => [
                    'title' => 'Оптимальна глибоководність',
                    'item1' => [
                        'top' => 'Чорноморськ',
                        'mid' => '50&nbsp;000<span>мт DWT</span>'
                    ],
                    'item2' => [
                        'top' => 'Миколаївський регіон',
                        'mid' => '33&nbsp;000<span>мт DWT</span>'
                    ],
                ],
                'premium' => [
                    'title' => 'Додаткова премія<br> Олір Резорсіз',
                    'port' => [
                        'top' => '$2&nbsp;<span>/мт</span>',
                        'text' => 'на&nbsp; портових зборах та&nbsp; вартості фрахту'
                    ],
                    'deep' => [
                        'top' => '$4-6&nbsp;<span>/мт</span>',
                        'text' => 'враховуючи глубоководність, можливе завантаження танкерів з DWT до&nbsp;50&nbsp;000&nbsp;мт'
                    ],
                    'ice' => [
                        'top' => '$1&nbsp;<span>/мт</span>',
                        'text' => 'на&nbsp;льодових зборах. Порт Чорноморськ замерзає раз на&nbsp; п\'ять років на три тижні,
                              у той час коли порти Миколаєва льодяніють кожного року у середньому на&nbsp;1&nbsp;,5—2 місяці'
                    ],
                    'place' => [
                        'top' => '2&ndash;5&nbsp;<span>днів</span>',
                        'text' => 'економія з&nbsp;урахуванням місцеположення та&nbsp;відсутності льодової кампанії'
                    ],
                ],
                'growth' => [
                    'title' => 'Зростання потужності терміналу',
                    '2005' => [
                        'top' => '50&nbsp;000<span>м<sup>3</sup></span>',
                        'bot' => 'Потужність у&nbsp;2005 році'
                    ],
                    '2012' => [
                        'top' => '98&nbsp;000 <span>м<sup>3</sup></span>',
                        'bot' => 'Потужність у&nbsp;2012 році'
                    ],
                    '2013' => [
                        'top' => '105&nbsp;000 <span>м<sup>3</sup></span>',
                        'bot' => 'Потужність у&nbsp;2013 році'
                    ],
                    '2018' => [
                        'top' => '140&nbsp;000 <span>м<sup>3</sup></span>',
                        'bot' => 'Потужність у&nbsp;2018 році'
                    ],
                ],
                'principles' => [
                    'title' => 'Принципи роботи',
                    'partnership' => 'Побудова партнерських відносин з&nbsp;клієнтами. Створення довірчих відносин на&nbsp;довгостроковій основі',
                    'tech' => 'Використання передових технологій та&nbsp;досвіду. Постійне вдосконалення та&nbsp;відвищення ефективності',
                    'efficiency' => 'Підвищення ефективності бізнесу клієнта. Компанія використовує принципи сегментування своїх клієнтів з&nbsp;метою розуміння їх&nbsp;потреб та&nbsp;формування найбільш ефективної пропозиції'
                ]
            ]
        ],
    ]

];
