<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки шапки сайта
    |--------------------------------------------------------------------------
    */

    'text' => [
        'desc' => 'Ми цінуємо у &nbsp;працівниках професіоналізм,
         чесність, відкритість до&nbsp;змін, постійне вдосконалення особистих і професійних навичок, 
         вміння працювати в команді. Ви можете надіслати своє резюме та&nbsp;супровідний лист на &nbsp;адресу resume@olirresources.com.ua. Наші фахівці розглянуть резюме і зв\'яжуться з&nbsp;вами за&nbsp;наявності відкритої вакансії, 
         яка&nbsp;відповідає вашому професійному досвіду. 
        Стань частиною нашої команди!',
        'no_vacancies' => 'Немає вакансій'
    ]

];
