<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки шапки сайта
    |--------------------------------------------------------------------------
    */

    'captions' => [
        'phone' => 'Телефон',
        'fax' => 'Факс',
    ],
    'form'=>[
        'title'=>'Написати листа',
        'name'=>'Ім\'я',
        'phone'=>'Тeлефон',
        'message'=>'Повідомлення',
        'success'=>'Повідомлення відправлено',
        'submit'=>'Відправити'
    ]

];
