<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки шапки сайта
    |--------------------------------------------------------------------------
    */

    'captions' => [
        'skip' => 'Пропустити',
        'more' => 'Детальніше',
        'about' => 'о&nbsp;Компанії'
    ],
    'slides' => [
        '1' => '12.2 метра драфт',
        '2' => '1 млн мт в рік потужності <br>з перевалки олії',
        '3' => 'Перевалка навальних вантажів',
        '4' => 'Топ 3 <br>масляний термінал в Україні',
    ],
    'content' => [
        'slider' => [
            '1' => 'Зручне розташування терміналу, гнучке планування',
            '2' => 'Контроль якості на холестерол, гексан, седименти',
            '3' => 'Співпраця з лідерами глобального ринку',
            '4' => 'Додаткова премія&nbsp;&nbsp;   до&nbsp;$8/мт на&nbsp;морській логістиці'
        ],
        'services' => [
            'title' => 'Послуги',
        ]
    ]

];
