<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки шапки сайта
    |--------------------------------------------------------------------------
    */

    'captions' => [
        'index' => 'Головна',
        'about' => 'Про компанію',
        'services' => 'Послуги',
        'handling-and-storage'=>'Перевалка наливом',
        'quality'=>'Якість',
        'laboratory'=>'Якість/Лабораторія',
        'flexitanks'=>'Флексітанки',
        'bulk-cargo-transshipment' => 'Перевалка навальних  вантажів',
        'news' => 'Новини',
        'career' => 'Кар\'єра',
        'contacts' => 'Контакти',
        '404'=>'404'
    ]

];
