<?php

return [

  /*
  |--------------------------------------------------------------------------
  | Текстовые строки шапки сайта
  |--------------------------------------------------------------------------
  */
  'laboratory' => [
    'short_desc' => 'Олір Резорсіз має особисту лабораторію, яка &nbsp;працює відповідно до&nbsp;принципів HAССР&nbsp;ISO&nbsp;22000:2005',
    'desc' => 'Олір Резорсіз має свою власну лабораторію, яка працює відповідно до&nbsp;принципів&nbsp;НАССР&nbsp;ISO&nbsp;22000:2005. <br>
        Лабораторія здійснює контроль фізико-хімічних показників рослинних олій на етапах приймання,
         зберігання і відвантаження згідно з&nbsp;ДСТУ, ГОСТ та&nbsp;ISO.',
    'quality_control' => [
      'title' => 'Контроль якості',
      'desc' => 'Контролюються такі параметри, як:&nbsp;органолептичні показники, перекисне,
             йодне та&nbsp;кислотне число, масова частка фосфоровмісних речовин, нежирових домішок, вологи та&nbsp;летких речовин тощо.',
      'iso' => 'Проведення аналізів на&nbsp;седименти за&nbsp;ISO&nbsp;15301:2001',
      'contents' => 'Визначення жирнокислотного складу рослинних олій — цей метод дає змогу запобігти потраплянню фальсифікованої олії на&nbsp;термінал'
    ],
    'realisation' => [
      'title' => 'реалізація проекту',
      'desc' => 'У 2017 році Олир Резорсіз реалізував проект з дооснащення лабораторії якості обладнанням, яке дозволяє визначати показники безпеки: залишковий вміст гексану, склад стеринової фракції (холестеролу), бензо(а)перена, мінеральних масел. Час проведення досліджень для наших клієнтів скоротилося в середньому до 3 днів, що дозволяє їм бути більш гнучкими при відвантаженні продукції з терміналу. ',
      'plan' => [
        'top' => 'Запуск проекту заплановано&nbsp;на',
        'year' => '2017/18 <span>року</span>',
        'bot' => 'початок сезону'
      ],
      'next' => [
        'title' => 'наступний етап',
        'desc' => 'Наступним етапом розвитку плануємо впровадження методів з &nbsp;визначення тяжких металів, пестицидів, мікотоксинів.'
      ],
      'advantages' => [
        'title' => 'Переваги',
        'desc' => 'Реалізація даних проектів дозволить Олір Резорсіз здійснювати контроль за&nbsp; 
                всіма необхідними показниками якості та&nbsp;безпеки олії власними силами.'
      ],
      'goal' => 'Час проведення досліджень у&nbsp;середньому скоротиться на&nbsp;5&nbsp;днів, що дасть змогу нашим клієнтам бути більш гнучкими при відвантаженні продукції з&nbsp;термінала. '
    ],
  ],
  'flexitanks' => [
    'short_desc' => 'Олір Резорсіз надає послуги з&nbspвідвантаження рослинної олії у &nbspфлексітанках до найбільших портів по&nbspвсьому світу як з &nbsp;потужностей зберігання портового термінала,
         так і з&nbspбудь-якої точки України.',
    'desc' => 'Олір Резорсіз надає послуги з&nbsp;відвантаження рослинної олії у флексітанках до&nbsp;найбільших портів по всьому світу як з&nbsp;потужностей зберігання портового термінала, так і з&nbsp;будь-якої точки України.',
    'includes' => [
      'title' => 'До складу сервісу входить',
      '1' => 'Зберігання олії перед завантаженням (якщо стафірування відбувається на терміналі)',
      '2' => 'Підготовка та&nbsp;стафірування контейнерів',
      '3' => 'Заливання та&nbsp;пломбування у&nbsp;флексітанки',
      '4' => 'Отримання необхідних документів для&nbspекспорту, а&nbsp;також митне оформлення.',
      '5' => 'Пошук оптимального маршруту доставки.<br> Фрахт та&nbsp;страхування',
      '6' => 'Експедування',
    ],
  ],
  'bulk-cargo-transshipment' => [
    'stats' => [
      '1' => [
        'top' => '<span>до</span> 50 000 <span>мт</span>',
        'bot' => 'Загальна ємність'
      ],
      '2' => [
        'top' => '<span>до</span> 7 000 <span>мт</span>',
        'bot' => 'Добове завантаження на балкер'
      ],
      '3' => [
        'top' => '<span>до</span> 2 500 <span>мт авто</span>',
        'bot' => 'Добове приймання'
      ],
      '4' => [
        'top' => '<span>до</span> 5 000 <span>мт ж/д</span>',
        'bot' => 'Добове приймання'
      ],
      '5' => [
        'top' => '<span>Handysize, Panamax</span>',
        'bot' => 'Обробка суден типу'
      ]
    ],
    'propositions' => [
      'title' => 'Індивідуальні пропозиції',
      'desc' => 'Компанія також надає повний спектр послуг з&nbsp;оформлення усіх необхідних документів для&nbsp;експорту, митного оформлення та&nbsp;експедування.',
      '1' => 'Можливість прямого<br> відвантаження на судно<br> з&nbsp;цистерн',
      '2' => 'Сервіс 24/7',
      '3' => 'Особисті з/д&nbsp;шляхи довжиною 4,3&nbsp;км<br>&nbsp;(розміщення на&nbsp;колесах 160&nbsp;з/д цистерн до&nbsp;10&nbsp;000&nbsp;мт)',
      '4' => 'Підігрів резервуарів',
      '5' => 'Відвантаження у&nbsp;флексі-танках<br> до&nbsp;30000&nbsp;мт&nbsp;за&nbsp;міясць',
      '6' => 'Одночасне відвантаження <br> двох танкерів',
    ]
  ],
  'handling-and-storage' => [
    'short_desc' => 'Олір Резорсіз&nbsp;&mdash; один з найбільших операторів з перевантаження рослинної олії в Україні ',
    'desc' => 'Олір Резорсіз&nbsp;&mdash; один з&nbsp; найбільших операторів з перевалки рослинної олії в&nbsp;Україні.<br> 
        Потужності з перевалки становлять до&nbsp;1&nbsp;млн&nbsp;мт на рік. Компанія здійснює свою діяльність в&nbsp;порту Чорноморськ.<br> 
         Досвід і постійне вдосконалення дозволяють Олір Резорсіз формувати індивідуальні пропозиції для клієнтів різних типів. <br> 
         Термінал здійснює перевалку соняшникової (включаючи високоолеїнову і рафіновану), соєвої, ріпакової і тропічної олії.',
    'stats' => [
      '1' => [
        'top' => '100&nbsp;000<span>&nbsp;мт</span>',
        'bot' => 'Загальна ємність'
      ],
      '2' => [
        'top' => '10&nbsp;000<span>&nbsp;мт</span>',
        'bot' => 'Добове завантаження до танкеру'
      ],
      '3' => [
        'top' => '37&nbsp;<span>резервуарiв</span>',
        'bot' => 'Від&nbsp;1000 м<sup>3</sup>&nbsp;до&nbsp;5000&nbsp;м<sup>3</sup> <br>6&nbsp;&mdash;&nbsp;1000&nbsp;м<sup>3</sup>, 12&nbsp;&mdash;&nbsp;2000&nbsp;м<sup>3</sup>, 10&nbsp;&mdash;&nbsp;3000&nbsp;м<sup>3</sup>, 9&nbsp;&mdash;&nbsp;5000&nbsp;м<sup>3'
      ],
      '4' => [
        'top' => '26&nbsp;<span>точок</span>',
        'bot' => 'Для одночасного зливу'
      ],
      '5' => [
        'top' => '10&nbsp;000<span>&nbsp;мт</span>',
        'bot' => 'Добове приймання'
      ],
      '6' => [
        'top' => '800&nbsp;<span>м<sup>3</sup>/годину</span>',
        'bot' => 'Швидкість відвантаження на&nbsp;танкер'
      ],
    ],
    'propositions' => [
      'title' => 'Індивідуальні пропозиції',
      'desc' => 'Компанія також надає повний спектр послуг з&nbsp;оформлення усіх необхідних документів для&nbsp;експорту, митного оформлення та&nbsp;експедування.',
      '1' => 'Можливість прямого<br> відвантаження на судно<br> з&nbsp;цистерн',
      '2' => 'Сервіс 24/7',
      '3' => 'Особисті з/д&nbsp;шляхи довжиною 4,3&nbsp;км<br>&nbsp;(розміщення на&nbsp;колесах 160&nbsp;з/д цистерн до&nbsp;10&nbsp;000&nbsp;мт)',
      '4' => 'Підігрів резервуарів',
      '5' => 'Відвантаження у&nbsp;флексі-танках<br> до&nbsp;30000&nbsp;мт&nbsp;за&nbsp;міясць',
      '6' => 'Одночасне відвантаження <br> двох танкерів',
    ]
  ],


];
