<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки шапки сайта
    |--------------------------------------------------------------------------
    */
    'captions' => [
        'no_gallery' => 'Без галереи',
    ],
    'text' => [
        'description' => 'Олир Резорсиз является одним из&nbsp;ведущих наливных терминалов
Украины. Терминал&nbsp;&mdash; главное звено в&nbsp;цепочке поставок масла между
экспортерами и&nbsp;потребителями на&nbsp;зарубежных рынках. Олир Резорсиз
предоставляет услуги по&nbsp;приемке, хранению и&nbsp;отгрузке растительных
масел в&nbsp;экспортном и&nbsp;импортном направлениях в&nbsp;порту &laquo;Черноморск&raquo;.',
        'tooltips'=>[
            'capacity'=>'Мощности по&nbsp;единоразовому хранению составляют 100&nbsp;000&nbsp;мт',
            'leader'=>'Олир Резорсиз&nbsp;&mdash; крупнейший терминал при поставках масла в&nbsp;Китай и&nbsp;Индию&nbsp;&mdash; около&nbsp;35% отгрузок в&nbsp;Китай из&nbsp;Украины',
            'geo'=>'Порт &laquo;Черноморск&raquo; имеет выгодное географическое расположение к&nbsp;ряду средних и&nbsp;крупных МЭЗов Украины'
        ],
        'about' => [
            'left' => [
                'top' => 'Мощности по&nbsp;единоразовому хранению <span>100&nbsp;000</span>&nbsp;мт',
                'text' =>
                    '<p>Порт &laquo;Черноморск&raquo; имеет выгодное географическое расположение к
ряду средних и&nbsp;крупных МЭЗов Украины.</p>'
            ],
            'right' => [
                'top' => '<span>35%</span> отгрузок в&nbsp;Китай из&nbsp;Украины',
                'text' =>
                    '<p>Олир Резорсиз&nbsp;&mdash; крупнейший терминал при поставках масла в&nbsp;Китай и
Индию.</p>'
            ],
            'center' => [
                'deep' => [
                    'title' => 'Оптимальная глубоководность',
                    'item1' => [
                        'top' => 'Черноморск',
                        'mid' => '50&nbsp;000&nbsp;<span>мт DWT</span>'
                    ],
                    'item2' => [
                        'top' => 'Николаевский регион',
                        'mid' => '33&nbsp;000&nbsp;<span>мт DWT</span>'
                    ],
                ],
                'premium' => [
                    'title' => 'Дополнительная премия<br> Олир Резорсиз',
                    'port' => [
                        'top' => '$2&nbsp;<span>/мт</span>',
                        'text' => 'на&nbsp;портовых сборах и&nbsp;стоимости фрахта'
                    ],
                    'deep' => [
                        'top' => '$4&ndash;6&nbsp;<span>/мт</span>',
                        'text' => 'за&nbsp;счет глубоководности, возможна погрузка танкеров с&nbsp;DWT
до&nbsp;50&nbsp;000&nbsp;мт'
                    ],
                    'ice' => [
                        'top' => '$1&nbsp;<span>/мт</span>',
                        'text' => 'на&nbsp;ледовых сборах, порт &laquo;Черноморск&raquo; замерзает один раз в
пять лет на 2&ndash;3 недели, тогда как порты Николаева замерзают
каждый год в&nbsp;среднем на 1,5&ndash;2 месяца'
                    ],
                    'place' => [
                        'top' => '2&ndash;5 <span>дней</span>',
                        'text' => 'экономия за&nbsp;счет расположения и&nbsp;отсутствия ледовой компании'
                    ],
                ],
                'growth' => [
                    'title' => 'Рост мощности терминала',
                    '2005' => [
                        'top' => '50&nbsp;000 <span>м<sup>3</sup></span>',
                        'bot' => 'Мощность в&nbsp;2005 году'
                    ],
                    '2012' => [
                        'top' => '98&nbsp;000 <span>м<sup>3</sup></span>',
                        'bot' => 'Мощность в&nbsp;2012 году'
                    ],
                    '2013' => [
                        'top' => '105&nbsp;000 <span>м<sup>3</sup></span>',
                        'bot' => 'Мощность в&nbsp;2013 году'
                    ],
                    '2018' => [
                        'top' => '140&nbsp;000 <span>м<sup>3</sup></span>',
                        'bot' => 'Мощность в&nbsp;2018 году'
                    ],
                ],
                'principles' => [
                    'title' => 'Принципы работы',
                    'partnership' => 'Построение партнерских отношений с&nbsp;клиентами. Создание доверительных отношений на&nbsp;долгосрочной основе',
                    'tech' => 'Использование передовых технологий и&nbsp;опыта. Постоянное совершенствование и&nbsp;повышение эффективности',
                    'efficiency' => 'Повышение эффективности бизнеса клиента. Компания использует принципы сегментирования своих клиентов с&nbsp;целью понимания потребностей и&nbsp;формирования наиболее эффективного предложения'
                ]
            ]
        ],
    ]

];
