<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки шапки сайта
    |--------------------------------------------------------------------------
    */

    'text' => [
        'desc' => 'Мы&nbsp;ценим в&nbsp;сотрудниках профессионализм,
честность, открытость к&nbsp;изменениям,
постоянное совершенствование личных и
профессиональных навыков, умение работать
в&nbsp;команде.
Вы&nbsp;можете прислать свое резюме и
сопроводительное письмо на&nbsp;адрес
<a href="mailto:resume@olirresources.com.ua">resume@olirresources.com.ua</a>. Наши специалисты
рассмотрят резюме и&nbsp;свяжутся с&nbsp;вами при
наличии открытой вакансии, соответствующую
вашему профессиональному опыту.
Стань частью нашей команды!',
        'no_vacancies'=>'Вакансий нет'
    ]

];
