<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки шапки сайта
    |--------------------------------------------------------------------------
    */

    'captions' => [
        'phone' => 'Телефон',
        'fax' => 'Факс',
    ],
    'form'=>[
        'title'=>'Написать письмо',
        'name'=>'Имя',
        'phone'=>'Телефон',
        'message'=>'Сообщение',
        'success'=>'Cообщение успешно отправлено',
        'submit'=>'Отправить'
    ]

];
