<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки шапки сайта
    |--------------------------------------------------------------------------
    */

    'captions' => [
        'skip' => 'Пропустить',
        'more' => 'подробнее',
        'about' => 'о&nbsp;компании'
    ],
    'slides' => [
        '1' => '12.2 метра осадка',
        '2' => '1 млн мт в год <br>мощности по перевалке масла',
        '3' => 'Перевалка <br>навалочных грузов',
        '4' => 'Топ 3 <br>масляный терминал в Украине',
    ],
    'content' => [
        'slider' => [
            '1' => 'Удобное расположение терминала, гибкое планирование',
            '2' => 'Контроль качества на&nbsp;холестерол, гексан, седименты',
            '3' => 'Сотрудничество с&nbsp;лидерами глобального рынка',
            '4' => 'Дополнительная премия до&nbsp;$8/мт на&nbsp;морской логистике'
        ],
        'services' => [
            'title' => 'Услуги',
        ]
    ]

];
