<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки шапки сайта
    |--------------------------------------------------------------------------
    */

    'captions' => [
        'index' => 'Главная',
        'about' => 'О компании',
        'services' => 'Услуги',
        'handling-and-storage'=>'Перевалка наливом',
        'quality'=>'Качество',
        'laboratory'=>'Качество',
        'flexitanks'=>'Флекситанки',
        'bulk-cargo-transshipment' => 'Перевалка навалочных грузов',
        'news' => 'Новости',
        'career' => 'Карьера',
        'contacts' => 'Контакты',
        '404'=>'404'
    ]

];
