<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки шапки сайта
    |--------------------------------------------------------------------------
    */
    'laboratory' => [
        'short_desc' => 'Олир Резорсиз имеет свою собственную лабораторию, которая
работает в&nbsp;соответствии с&nbsp;принципами&nbsp;HAССР ISO 22000:2005',
        'desc' => 'Олир Резорсиз имеет свою собственную лабораторию, которая
работает в&nbsp;соответствии с&nbsp;принципами HAССР ISO 22000:2005.<br>
Лаборатория осуществляет контроль физико-химических показателей
растительных масел на&nbsp;этапах приемки, хранения и&nbsp;отгрузки по&nbsp;ДСТУ,
ГОСТ и&nbsp;ISO',
        'quality_control' => [
            'title' => 'Контроль качества',
            'desc' => 'Контролируются такие параметры как: органолептические показатели,
перекисное, йодное и&nbsp;кислотное числа, массовая доля
фосфорсодержащих веществ, нежировых примесей, влаги и&nbsp;летучих
веществ и&nbsp;др.',
            'iso' => 'Проведение анализов на&nbsp;седименты по&nbsp;ISO 15301:2001',
            'contents' => 'Определение жирнокислотного состава растительных масел&nbsp;&mdash; этот
метод помогает предотвратить попадание фальсифицированного
масла на&nbsp;терминал'
        ],
        'realisation' => [
            'title' => 'реализация проекта',
            'desc' => 'В 2017 году Олир Резорсиз реализовал проект по дооснащению лаборатории качества оборудованием, которое позволяет определять показатели безопасности: остаточное содержание гексана, состав стериновой фракции (холестерола), бензо(а)перена, минеральных масел. Время проведения исследований для наших клиентов сократилось в среднем до 3 дней, что позволяет им быть более гибкими при отгрузке продукции с терминала. ',
            'plan' => [
                'top' => 'Запуск проекта запланирован&nbsp;на',
                'year' => '2017/18 <span>года</span>',
                'bot' => 'начало сезона'
            ],
            'next' => [
                'title' => 'Следующий этап',
                'desc' => 'Следующим этапом развития планируется внедрение методик по&nbsp;определению тяжелый металлов, пестицидов, микотоксинов.'
            ],
            'advantages' => [
                'title' => 'Преимущества',
                'desc' => 'Реализация данных проектов позволит Олир Резорсиз осуществлять
контроль всех необходимых показателей качества и&nbsp;безопасности
масла собственными силами.'
            ],
            'goal' => 'Время проведения исследований в
среднем сократится на&nbsp;5&nbsp;дней, что позволит нашим клиентам быть
более гибкими при отгрузке продукции с&nbsp;терминала.'
        ],
    ],
    'flexitanks' => [
        'short_desc' => 'Олир Резорсиз оказывает услуги по&nbsp;отгрузке растительного
масла во&nbsp;флекситанках к&nbsp;крупнейшим портам по&nbsp;всему
миру',
        'desc' => 'Олир Резорсиз оказывает услуги по&nbsp;отгрузке растительного
масла во&nbsp;флекситанках к&nbsp;крупнейшим портам по&nbsp;всему
миру как с&nbsp;мощностей хранения портового терминала, так и
с&nbsp;любой точки Украины',
        'includes' => [
            'title' => 'Данный сервис включает в&nbsp;себя:',
            '1' => 'Хранение масел перед погрузкой (если стафировка
происходит на&nbsp;терминале)',
            '2' => 'Подготовка и&nbsp;стафировка контейнеров',
            '3' => 'Заливка и&nbsp;пломбировка во&nbsp;флекситанки',
            '4' => 'Получение необходимых документов для экспорта,<br> а&nbsp;также таможенное оформление',
            '5' => 'Поиск оптимального маршрута доставки.<br> Фрахт и&nbsp;страховка',
            '6' => 'Экспедирование',
        ],
    ],
  'bulk-cargo-transshipment' => [
    'stats' => [
      '1' => [
        'top' => '<span>до</span> 50 000 <span>мт</span>',
        'bot' => 'Хранение'
      ],
      '2' => [
        'top' => '<span>до</span> 7 000 <span>мт</span>',
        'bot' => 'Суточная погрузка на судно'
      ],
      '3' => [
        'top' => '<span>до</span> 2 500 <span>мт авто</span>',
        'bot' => 'Приемка в сутки'
      ],
      '4' => [
        'top' => '<span>до</span> 5 000 <span>мт ж/д</span>',
        'bot' => 'Приемка в сутки'
      ],
      '5' => [
        'top' => '<span>Handysize, Panamax</span>',
        'bot' => 'Обработка судов типа'
      ]
    ],
    'propositions' => [
      'title' => 'Індивідуальні пропозиції',
      'desc' => 'Компанія також надає повний спектр послуг з&nbsp;оформлення усіх необхідних документів для&nbsp;експорту, митного оформлення та&nbsp;експедування.',
      '1' => 'Можливість прямого<br> відвантаження на судно<br> з&nbsp;цистерн',
      '2' => 'Сервіс 24/7',
      '3' => 'Особисті з/д&nbsp;шляхи довжиною 4,3&nbsp;км<br>&nbsp;(розміщення на&nbsp;колесах 160&nbsp;з/д цистерн до&nbsp;10&nbsp;000&nbsp;мт)',
      '4' => 'Підігрів резервуарів',
      '5' => 'Відвантаження у&nbsp;флексі-танках<br> до&nbsp;30000&nbsp;мт&nbsp;за&nbsp;міясць',
      '6' => 'Одночасне відвантаження <br> двох танкерів',
    ]
  ],
    'handling-and-storage' => [
        'short_desc' => 'Олир Резорсиз&nbsp;&mdash; один из&nbsp;крупнейших операторов по&nbsp;перевалке
растительного масла в&nbsp;Украине',
        'desc' => 'Олир Резорсиз&nbsp;&mdash; один из&nbsp;крупнейших операторов по&nbsp;перевалке<br>
растительного масла в&nbsp;Украине. Мощности по&nbsp;перевалке составляют<br>
до&nbsp;1&nbsp;млн.&nbsp;мт.&nbsp;в&nbsp;год. Компания осуществляет свою деятельность в&nbsp;порту<br>
Черноморск. Опыт и&nbsp;постоянное совершенствование позволяют Олир<br>
Резорсиз формировать индивидуальные предложения для клиентов<br>
разных типов. Терминал осуществляет перевалку подсолнечного<br>
(включая высокоолеиновое и&nbsp;рафинированное), соевого, рапсового и<br>
тропического масел.',
        'stats' => [
            '1' => [
                'top' => '100&nbsp;000 <span>&nbsp;мт</span>',
                'bot' => 'Общая емкость'
            ],
            '2' => [
                'top' => '10&nbsp;000<span>&nbsp;мт</span>',
                'bot' => 'Суточная погрузка на&nbsp;танкер'
            ],
            '3' => [
                'top' => '37&nbsp;<span>резервуаров</span>',
                'bot' => 'от&nbsp;1000 м<sup>3</sup>&nbsp;до&nbsp;5000 м<sup>3</sup> <br>6&nbsp;&mdash;&nbsp;1000&nbsp;м<sup>3</sup>, 12&nbsp;&mdash;&nbsp;2000&nbsp;м<sup>3</sup>, 10&nbsp;&mdash;&nbsp;3000&nbsp;м<sup>3</sup>, 9&nbsp;&mdash;&nbsp;5000&nbsp;м<sup>3'
            ],
            '4' => [
                'top' => '26&nbsp;<span>точек</span>',
                'bot' => 'для одновременного слива'
            ],
            '5' => [
                'top' => '10&nbsp;000<span>&nbsp;мт</span>',
                'bot' => 'Приемка в&nbsp;сутки'
            ],
            '6' => [
                'top' => '800 <span>м<sup>3</sup>/час</span>',
                'bot' => 'Скорость погрузки на&nbsp;танкер'
            ],
        ],
        'propositions' => [
            'title' => 'Индивидуальные предложения',
            'desc' => 'Компания также оказывает полный спектр услуг по&nbsp;оформлению всех
необходимых документов для экспорта, таможенному оформлению и
экспедированию.',
            '1' => 'Возможность прямой<br> погрузки на&nbsp;судно<br> с&nbsp;ж/д цистерн',
            '2' => 'Сервис 24/7',
            '3' => 'Собственные ж/д пути длиной 4,3&nbsp;км <br>(размещение на&nbsp;колесах ∼160&nbsp;ж/д цистерн, до&nbsp;10&nbsp;000&nbsp;мт)',
            '4' => 'Подогрев резервуаров',
            '5' => 'Отгрузка во&nbsp;флекси танках,<br> до&nbsp;30&nbsp;000 мт&nbsp;в&nbsp;месяц',
            '6' => 'Одновременная погрузка<br> двух танкеров',
        ]
    ]

];
