<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки авторизации
    |--------------------------------------------------------------------------
    */

    'failed' => 'Учётная запись с такими данными не зарегистрирована.',
    'inactive' => 'Ваша учётная запись не активна. Пожалуйста, свяжитесь с главным администратором.',
    'throttle' => 'Слишком много попыток авторизации. Пожалуйста, попробуйте через :seconds секунд.',

];
