<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки раздела Контакты
    |--------------------------------------------------------------------------
    */

    'caption' => [
        'create' => 'Создание нового контакта',
        'edit' => 'Редактирование контакта: <span class="text-success">:name</span>',
        'index' => 'Контакты',
        'list' => 'Все контакты',
    ],

    'legend' => [
    ],

    'button' => [
        'create' => 'Создать новый контакт',
    ],

    'alert' => [
        'created' => config('constants.icons.success') . 'Контакт <strong>:name</strong> был создан успешно.',
        'deleted' => config('constants.icons.success') . 'Контакт <strong>:name</strong> был успешно удалён.',
        'notFound' => config('constants.icons.info') . 'Контакты не найдены.',
        'updated' => config('constants.icons.success') . 'Контакт <strong>:name</strong> был успешно отредактирован.',
    ],

    'tip' => [
        'fax' => 'Разделяйте номера факса с помощью вертикальной черты: +38 048 123 45 67 | +38 048 123 45 67',
        'phone' => 'Разделяйте номера телефонов с помощью вертикальной черты: +38 048 123 45 67 | +38 048 123 45 67',
    ],

    'modal' => [
        'delete' => 'Вы уверены, что хотите удалить контакт с ID: :id?',
    ],

];
