<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки сброса пароля
    |--------------------------------------------------------------------------
    */

    'password' => 'Пароль должен состоять минимум из шести символов и соответствовать подтверждению.',
    'reset' => 'Ваш пароль был сброшен!',
    'sent' => 'Мы отправили вам Email со ссылкой для сброса пароля!',
    'token' => 'Указан неверный ключ для сброса пароля.',
    'user' => 'Указанный Email адрес не зарегистрирован.',

];
