<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Текстовые строки раздела Профиль
    |--------------------------------------------------------------------------
    */

    'caption' => [
        'index' => 'Найстроки профиля',
    ],

    'legend' => [
        'language' => 'Язык панели управления',
    ],

    'alert' => [
        'updated' => config('constants.icons.success') . '<strong>Настройки профиля</strong> успешно сохранены.',
    ],

    'tip' => [
    ],

];
